export const arr = [
    {
        id: 1,
        "title": "ТЕРАПИЯ",
        "subitem": [
            {
                "subtitle": "ПЛОМБЫ",
                "items": [
                    {
                        "name": "Восстановление зуба пломбой из композитного материала (начальный кариес)",
                        "description": "рентгеновский снимок, фотопротокол, анестезия, изоляция коффердамом, препарирование кариозной полости, медикаментозная обработка, постановка пломбы, коррекция по прикусу, полировка, фотопротокол финальный",
                        "price": 5500,
                        "time": "60 минут"
                    },
                    {
                        "name": "Восстановление зуба пломбой из композитного материала (средний кариес)",
                        "description": "рентгеновский снимок, фотопротокол, анестезия, изоляция коффердамом, препарирование кариозной полости, медикаментозная обработка, постановка пломбы, коррекция по прикусу, полировка, фотопротокол финальный",
                        "price": 6000,
                        "time": "70 минут"
                    },
                    {
                        "name": "Восстановление зуба пломбой из композитного материала (глубокий кариес)",
                        "description": "рентгеновский снимок, фотопротокол, анестезия, изоляция коффердамом, препарирование кариозной полости, медикаментозная обработка, постановка пломбы, коррекция по прикусу, полировка, фотопротокол финальный",
                        "price": 6500,
                        "time": "80 минут"
                    }
                ]
            },
            {
                "subtitle": "ПРЯМЫЕ РЕСТАВРАЦИИ",
                "items": [
                    {
                        "name": "Реставрация зуба композитом (боковая группа)",
                        "description": "рентгеновский снимок, фотопротокол, анестезия, изоляция коффердамом, препарирование кариозной полости, медикаментозная обработка, постановка пломбы, коррекция по прикусу, полировка, фотопротокол финальный",
                        "price": 6500,
                        "time": "90 минут"
                    },
                    {
                        "name": "Художественная реставрация (фронтальная группа)",
                        "description": "рентгеновский снимок, фотопротокол, анестезия, изоляция коффердамом, препарирование кариозной полости, медикаментозная обработка, постановка пломбы, коррекция по прикусу, полировка, фотопротокол финальный",
                        "price": 9000,
                        "time": "100 минут"
                    },
                    {
                        "name": "Восстановление постоянного жевательного зуба при разрушении более 50%",
                        "description": "рентгеновский снимок, фотопротокол, анестезия, изоляция коффердамом, препарирование кариозной полости, медикаментозная обработка, постановка пломбы, коррекция по прикусу, полировка, фотопротокол финальный",
                        "price": 6500,
                        "time": "90 минут"
                    }
                ]
            },
            {
                "subtitle": "ЭНДОДОНТИЧЕСКОЕ ЛЕЧЕНИЕ",
                "items": [
                    {
                        "name": "Лечение одного корневого канала",
                        "description": "рентгеновский снимок, фотопротокол, анестезия, изоляция коффердамом, препарирование кариозной полости, удаление нерва, обработка механическая и медикаментозная, повторный снимок",
                        "price": 2500,
                        "time": "50 минут"
                    },
                    {
                        "name": "Дезобтурация (распломбировка) одного корневого канала",
                        "description": "рентгеновский снимок, фотопротокол, анестезия, изоляция коффердамом, препарирование полости зуба, обработка механическая и медикаментозная, закладывание лекарственного средства (по надобности)",
                        "price": 2000,
                        "time": "40 минут"
                    },
                    {
                        "name": "Вложение лекарственного средства",
                        "description": "",
                        "price": 500,
                        "time": "30 минут"
                    },
                    {
                        "name": "Извлечение инородных тел из канала (одного)",
                        "description": "",
                        "price": 1500,
                        "time": "40 минут"
                    },
                    {
                        "name": "Анкерный штифт",
                        "description": "",
                        "price": 1500,
                        "time": "30 минут"
                    }
                ]
            },
            {
                "subtitle": "ВОССТАНОВЛЕНИЕ КУЛЬТИ ЗУБА",
                "items": [
                    {
                        "name": "Восстановление культи зуба композитным материалом",
                        "description": "рентгеновский снимок, фотопротокол, анестезия, изоляция коффердамом, постановка стекловолоконного штифта и пломбы, коррекция по прикусу, полировка, фотопротокол финальный",
                        "price": 4000,
                        "time": "60 минут"
                    },
                    {
                        "name": "Восстановление культи зуба в полную анатомию композитным материалом",
                        "description": "рентгеновский снимок, фотопротокол, анестезия, изоляция коффердамом, постановка стекловолоконного штифта и пломбы, коррекция по прикусу, полировка, фотопротокол финальный",
                        "price": 5800,
                        "time": "80 минут"
                    }
                ]
            }
        ]
    },
    {
        id: 7,
        "title": "ПРОФИЛАКТИКА",
        "subitem": [
            {
                "subtitle": "ПРОФЕССИОНАЛЬНАЯ ГИГИЕНА",
                "items": [
                    {
                        "name": "Профессиональная гигиена полости рта и зубов",
                        "description": "рентгеновский снимок, фотопротокол, окрашивание налета, контроль домашней гигиены, удаление наддесневых и поддесневых зубных отложений с помощью ультразвука, Air - Flow, полировка, фторирование (по показаниям)",
                        "price": 3000,
                        "time": "45 минут"
                    },
                    {
                        "name": "Профессиональная гигиена полости рта и зубов во время ортодонтического лечения",
                        "description": "рентгеновский снимок, фотопротокол, окрашивание налета, контроль домашней гигиены, удаление наддесневых и поддесневых зубных отложений с помощью ультразвука, Air - Flow, полировка, фторирование (по показаниям)",
                        "price": 3500,
                        "time": "50 минут"
                    },
                    {
                        "name": "Профессиональная гигиена полости рта и зубов с выраженным зубным налетом",
                        "description": "рентгеновский снимок, фотопротокол, окрашивание налета, контроль домашней гигиены, удаление наддесневых и поддесневых зубных отложений с помощью ультразвука, Air - Flow, полировка, фторирование (по показаниям)",
                        "price": 4000,
                        "time": "60 минут"
                    },
                    {
                        "name": "Профессиональная гигиена полости рта и зубов (до 10 ед)",
                        "description": "рентгеновский снимок, фотопротокол, окрашивание налета, контроль домашней гигиены, удаление наддесневых и поддесневых зубных отложений с помощью ультразвука, Air - Flow, полировка, фторирование (по показаниям)",
                        "price": 1500,
                        "time": "30 минут"
                    }
                ]
            },
            {
                "subtitle": "ОТБЕЛИВАНИЕ ЗУБОВ",
                "items": [
                    {
                        "name": "Профессиональное отбеливание зубов",
                        "description": "рентгеновский снимок, фотопротокол, определение цвета до, снятие мягких зубных отложений, изоляция слизистой, нанесение отбеливающего геля, активация геля лампой, определение цвета после, рекомендации по уходу, фотопротокол",
                        "price": 10000,
                        "time": "90 минут"
                    }
                ]
            }
        ]
    },
    {
        id: 3,
        "title": "ОРТОПЕДИЯ",
        "subitem": [
            {
                "subtitle": "Восстановления зубов",
                "items": [
                    {
                        "name": "Восстановление зуба виниром керамическим E-Max",
                        "description": "фотопротокол, анестезия, препарирование зуба, ретракция десны, снятие слепков, изготовление временного винира. Примерка и фиксация постоянного винира",
                        "price": 23000,
                        "time": "120 минут"
                    },
                    {
                        "name": "Восстановление зуба коронкой керамической из диоксид циркония",
                        "description": "фотопротокол, анестезия, препарирование зуба, ретракция десны, снятие слепков, изготовление временной коронки. Примерка и фиксация постоянной коронки",
                        "price": 22000,
                        "time": "120 минут"
                    },
                    {
                        "name": "Восстановление зуба виниром на рефракторе (Люминир)",
                        "description": "фотопротокол, анестезия, препарирование зуба, ретракция десны, снятие слепков, изготовление временного винира. Примерка и фиксация постоянного винира",
                        "price": 40000,
                        "time": "150 минут"
                    },
                    {
                        "name": "Восстановление зуба коронкой постоянной металлокерамической (1-3 ед.)",
                        "description": "фотопротокол, анестезия, препарирование зуба, ретракция десны, снятие слепков, изготовление временной единицы. Примерка, рентгеновский снимок, фиксация постоянной единицы, фотопротокол",
                        "price": 11000,
                        "time": "120 минут"
                    },
                    {
                        "name": "Восстановление зуба коронкой постоянной металлокерамической (3 и более ед.)",
                        "description": "фотопротокол, анестезия, препарирование зуба, ретракция десны, снятие слепков, изготовление временной единицы. Примерка, рентгеновский снимок, фиксация постоянной единицы, фотопротокол",
                        "price": 8000,
                        "time": "120 минут"
                    },
                    {
                        "name": "Коронка металлокерамика методом лазерного спекания под ключ",
                        "description": "фотопротокол, анестезия, препарирование зуба, ретракция десны, снятие слепков, изготовление временной единицы. Примерка, рентгеновский снимок, фиксация постоянной единицы, фотопротокол",
                        "price": 12000,
                        "time": "130 минут"
                    }
                ]
            },
            {
                "subtitle": "Разрезы и протезирование",
                "items": [
                    {
                        "name": "Разрез металлокерамической коронки (1 единица, легкое)",
                        "description": "фотопротокол, снятие слепка, распил коронки, полировка, изготовление временной коронки",
                        "price": 600,
                        "time": "30 минут"
                    },
                    {
                        "name": "Разрез металлокерамической коронки (1 единица, сложное)",
                        "description": "фотопротокол, снятие слепка, распил коронки, полировка, изготовление временной коронки",
                        "price": 1000,
                        "time": "40 минут"
                    },
                    {
                        "name": "Протезирование зуба коронкой из диоксид циркония",
                        "description": "снятие слепков трансферных, фотопротокол. Снятие временной коронки, примерка постоянной коронки, рентгеновский снимок, установка коронки постоянной, фотопротокол",
                        "price": 37000,
                        "time": "150 минут"
                    },
                    {
                        "name": "Протезирование зуба коронкой из диоксид циркония с нанесением в эстетической значимой зоне",
                        "description": "снятие слепков трансферных, фотопротокол. Снятие временной коронки, примерка постоянной коронки, рентгеновский снимок, установка коронки постоянной, фотопротокол",
                        "price": 40000,
                        "time": "150 минут"
                    },
                    {
                        "name": "Протезирование зуба керамической коронкой Е-мах",
                        "description": "снятие слепков трансферных, фотопротокол. Снятие временной коронки, примерка постоянной коронки, рентгеновский снимок, установка коронки постоянной, фотопротокол",
                        "price": 37000,
                        "time": "150 минут"
                    },
                    {
                        "name": "Протезирование зуба керамической коронкой Е-мах с нанесением в эстетической значимой зоне",
                        "description": "снятие слепков трансферных, фотопротокол. Снятие временной коронки, примерка постоянной коронки, рентгеновский снимок, установка коронки постоянной, фотопротокол",
                        "price": 40000,
                        "time": "160 минут"
                    },
                    {
                        "name": "Протезирование зуба коронкой из металокерамики",
                        "description": "снятие слепков трансферных, фотопротокол. Снятие временной коронки, примерка постоянной коронки, рентгеновский снимок, установка коронки постоянной, фотопротокол",
                        "price": 25000,
                        "time": "150 минут"
                    }
                ]
            },
            {
                "subtitle": "Протезирование зубного ряда",
                "items": [
                    {
                        "name": "Восстановление целостности зубного ряда полным несъемным протезом из акрила",
                        "description": "рентгеновские снимки, фотопротокол, слепки/сканирование, регистрация прикуса. Примерка, снимок, фиксация, фотопротокол",
                        "price": 1500,
                        "time": "120 минут"
                    },
                    {
                        "name": "Восстановление целостности зубного ряда полным несъемным протезом из диоксид циркония",
                        "description": "рентгеновские снимки, фотопротокол, слепки/сканирование, регистрация прикуса. Примерка, снимок, фиксация, фотопротокол",
                        "price": 340000,
                        "time": "180 минут"
                    },
                    {
                        "name": "Временный протез на имплантах",
                        "description": "рентгеновские снимки, фотопротокол, слепки/сканирование, регистрация прикуса. Примерка, снимок, фиксация, фотопротокол",
                        "price": 75000,
                        "time": "180 минут"
                    },
                    {
                        "name": "Частично-съемный протез (от 3 до 5 ед.)",
                        "description": "фотопротокол, слепки. Примерка, фиксация, фотопротокол",
                        "price": 19000,
                        "time": "120 минут"
                    },
                    {
                        "name": "Полный съемный пластмассовый протез",
                        "description": "фотопротокол, слепки. Примерка, фиксация, фотопротокол",
                        "price": 23000,
                        "time": "150 минут"
                    }
                ]
            }
        ]
    },
    {
        id: 4,
        "title": "ХИРУРГИЯ",
        "subitem": [
            {
                "subtitle": "Удаление зубов",
                "items": [
                    {
                        "name": "Удаление постоянного зуба",
                        "description": "рентгеновский снимок, фотопротокол, анестезия, удаление, наложение тампона",
                        "price": 3500,
                        "time": "60 минут"
                    },
                    {
                        "name": "Удаление зуба третьей степени подвижности",
                        "description": "рентгеновский снимок, фотопротокол, анестезия, удаление, наложение тампона",
                        "price": 2000,
                        "time": "60 минут"
                    },
                    {
                        "name": "Удаление ретинированного постоянного зуба",
                        "description": "рентгеновский снимок, фотопротокол, анестезия, удаление, наложение швов, наложение тампона",
                        "price": 5000,
                        "time": "90 минут"
                    },
                    {
                        "name": "Удаление ретинированного постоянного зуба (горизонтальное расположение)",
                        "description": "рентгеновский снимок, фотопротокол, анестезия, удаление, наложение швов, наложение тампона",
                        "price": 8000,
                        "time": "120 минут"
                    }
                ]
            },
            {
                "subtitle": "Хирургические процедуры",
                "items": [
                    {
                        "name": "Гингивэктомия",
                        "description": "фотопротокол, анестезия, коррекция десны, наложение тампона, фотопротокол",
                        "price": 1500,
                        "time": "60 минут"
                    },
                    {
                        "name": "Пластика уздечки губы, языка",
                        "description": "фотопротокол, анестезия, коррекция десны, наложение тампона, фотопротокол",
                        "price": 1500,
                        "time": "60 минут"
                    },
                    {
                        "name": "Установка ортодонтического мини-винта",
                        "description": "анастезия, установка мини-винта, наложение тампона",
                        "price": 12000,
                        "time": "90 минут"
                    }
                ]
            },
            {
                "subtitle": "Имплантация",
                "items": [
                    {
                        "name": "Установка имплантата Корея",
                        "description": "рентгеновский снимок, фотопротокол, анестезия, установка имплантата, наложение швов, фотопротокол, наложение тампона",
                        "price": 27000,
                        "time": "180 минут"
                    },
                    {
                        "name": "Установка имплантата Швейцария",
                        "description": "рентгеновский снимок, фотопротокол, анестезия, установка имплантата, наложение швов, фотопротокол, наложение тампона",
                        "price": 50000,
                        "time": "180 минут"
                    },
                    {
                        "name": "Установка десневого формирователя",
                        "description": "рентгеновский снимок, фотопротокол, анестезия, установка формирователя, наложение швов, наложение тампона, фотопротокол",
                        "price": 3000,
                        "time": "90 минут"
                    }
                ]
            },
            {
                "subtitle": "Костная и десневая пластика",
                "items": [
                    {
                        "name": "Костная пластика (закрытый синус-лифтинг)",
                        "description": "рентгеновский снимок, фотопротокол, анестезия, проведение операции синуслифтинга, наложение швов, наложение тампона, фотопротокол",
                        "price": 20000,
                        "time": "240 минут"
                    },
                    {
                        "name": "Костная пластика (открытый синус-лифтинг)",
                        "description": "рентгеновский снимок, фотопротокол, анестезия, проведение операции синуслифтинга, наложение швов, наложение тампона, фотопротокол",
                        "price": 60000,
                        "time": "240 минут"
                    },
                    {
                        "name": "Десневая пластика в области одного импланта",
                        "description": "рентгеновский снимок, фотопротокол, анестезия, проведение операции пластики десны, наложение швов, наложение тампона, фотопротокол",
                        "price": 6000,
                        "time": "180 минут"
                    }
                ]
            },
            {
                "subtitle": "Создание преддверия и рецессии десны",
                "items": [
                    {
                        "name": "Создание преддверия слизистой оболочки полости рта",
                        "description": "рентгеновский снимок, фотопротокол, анестезия, проведение операции по созданию преддверия, наложение швов, наложение тампона, фотопротокол",
                        "price": 20000,
                        "time": "240 минут"
                    },
                    {
                        "name": "Закрытие рецессии десны",
                        "description": "рентгеновский снимок, фотопротокол, анестезия, проведение операции закрытие рецессии десны, наложение швов, наложение тампона, фотопротокол",
                        "price": 12000,
                        "time": "180 минут"
                    }
                ]
            }
        ]
    },
    {
        id: 2,
        "title": "ОРТОДОНТИЯ",
        "subitem": [
            {
                "subtitle": "Ортодонтическая коррекция с брекет-системами",
                "items": [
                    {
                        "name": "Ортодонтическая коррекция с применением Брекет-системы Н4 (одна челюсть)",
                        "description": "фотопротокол, обработка зубов, фиксация брекет-системы, установка дуги, рекомендации по уходу, фотопротокол",
                        "price": 50000,
                        "time": "120 минут"
                    },
                    {
                        "name": "Ортодонтическая коррекция с применением Брекет-системы Pittis 21 (на одну челюсть)",
                        "description": "фотопротокол, обработка зубов, фиксация брекет-системы, установка дуги, рекомендации по уходу, фотопротокол",
                        "price": 70000,
                        "time": "120 минут"
                    }
                ]
            },
            {
                "subtitle": "Ортодонтическая коррекция с аппаратами",
                "items": [
                    {
                        "name": "Ортодонтическая коррекция с использованием аппарата Marco-Rosa",
                        "description": "фотопротокол, подготовка (обработка опорных зубов), фиксация аппарата, проверка контактов, рекомендации по уходу, активация, фотопротокол",
                        "price": 25000,
                        "time": "90 минут"
                    },
                    {
                        "name": "Ортодонтическая коррекция с использованием аппарата Гербста (Herbst)",
                        "description": "фотопротокол, подготовка (обработка опорных зубов), фиксация аппарата, проверка контактов, рекомендации по уходу, активация, фотопротокол",
                        "price": 40000,
                        "time": "90 минут"
                    }
                ]
            },
            {
                "subtitle": "Ортодонтическая коррекция с элайнерами",
                "items": [
                    {
                        "name": "Ортодонтическая коррекция с применением элайнеров",
                        "description": "фотопротокол, обработка зубов, фиксация аттачментов (по назначению), примерка каппы, рекомендации по уходу",
                        "price": 250000,
                        "time": "180 минут"
                    }
                ]
            }
        ]
    }
]
